export const TARGET_CHARS = [
    '가', '나', '다', '라', '마', '바', '사', '아', '자', '차', '카', '타', '파', '하'
];

export const WORD_LIST = [
    '가방', '가위', '가지', '강아지', '구두',
    '나비', '나무', '나팔', '너구리', '누나',
    '다람쥐', '다리', '도토리', '두부', '대문',
    '라디오', '라면', '로봇', '리본', '오리',
    '마차', '마이크', '모자', '무지개', '문어',
    '바나나', '바지', '버스', '비행기', '비누',
    '사과', '사자', '소방차', '수박', '시계',
    '아기', '아이스크림', '아버지', '어머니', '오이',
    '자동차', '자전거', '지도', '지우개', '장갑',
    '치마', '친구', '초콜릿', '책상', '촛불',
    '카메라', '코끼리', '코스모스', '쿠키', '크레파스',
    '타조', '토끼', '토마토', '트럭', '텔레비전',
    '파도', '파리', '파인애플', '피아노', '풍선',
    '하마', '하늘', '할머니', '할아버지', '해바라기'
];
